virus = input("以上僅供測試使用,如觸犯刑責請自行負責,請輸入病毒查詢代碼付費密鑰:")
認證 = input("帳號讀取中請稍後..........................驗至成功繼續或離開(y/n)")
憑證 = input("請輸入20位代碼憑證:")
a = "殭屍病毒"
b = "特洛伊木馬"
c = "指令馬病毒"
d = "隱形病毒"
e = "傳播病毒"
f = "隱蔽性病毒"
g = "感染性病毒"
h = "勒索病毒"

print("登入成功,您使用的帳號是:%s此帳號是vip黃金授權帳號"%virus)
print("憑證到期日2019/7/7---您的暗網登入末五碼是00x14%s:"%憑證)
print("----------------------------------------------------------")
print("病毒編號:0x0124是%s"%a)
print("----------------------------------------------------------")
print("病毒編號:0x0125是%s"%b)
print("----------------------------------------------------------")
print("病毒編號:0x0126是%s"%c)
print("----------------------------------------------------------")
print("病毒編號:0x0127是%s"%d)
print("----------------------------------------------------------")
print("病毒編號:0x0128是%s"%e)
print("----------------------------------------------------------")
print("病毒編號:0x0129是%s"%f)
print("----------------------------------------------------------")
print("病毒編號:0x0130是%s"%g)
print("----------------------------------------------------------")
print("病毒編號:0x0131是%s"%h)
print("----------------------------------------------------------")
print("vip用戶請謹慎使用,如須工作人員幫助,請連上暗網24絕對沒人幫你務")
